export const newsData = [
  {
    id: '1',
    title: 'Ген. директор Kangrun Group на форуме РОСТКИ в Казани: мы планируем углубить отношения с КАМАЗом',
    date: '12:30, 07.09.2023',
    blocks: [
      {
        imageSrc: '/news/newsImages/newsIdImages/news3.png',
        author: 'realnoevremya.ru пресс-службой раиса Татарстана',
        description: (
          <>
            <p>
              Раис Татарстана Рустам Минниханов встретился с генеральным директором Kangrun Group Ван Гуймином и вице-президентом компании Hynovation У Гопином на полях первого российско-китайского форума РОСТКИ, сообщает пресс-служба раиса республики.
            </p>
            <p>
              Компания Hynovation — председатель Шэньчжэньской ассоциации водородной энергетики и топливных элементов. Она занимается проектированием и производством компонентов топливных элементов.
            </p>
            <p>
              Kangrun Group с 1988 года поставляет на рынок России, стран СНГ и Европы качественные материалы и оборудование. Компания предоставляет полный набор решений, включая поиск и переговоры с производителями, организацию консультаций с узконаправленными специалистами, помощь в проектировании, настройке и отработке технологических процессов оборудования.
            </p>
          </>
        )
      },
      {
        imageSrc: '/news/newsImages/newsIdImages/news2.png',
        author: 'realnoevremya.ru пресс-службой раиса Татарстана',
        description: (
          <>
            <p>
              — Желаю процветания форуму РОСТКИ. Для нас очень близка Республика Татарстан. Цель нашего приезда — углубить отношения с КАМАЗом, — отметил гендиректор Kangrun Group.
            </p>
            <p>
              Рустам Минниханов подчеркнул, что Татарстан — один из самых успешных российских регионов с хорошо развитыми отраслями промышленности. Он отметил необходимость укрепления сотрудничества.
            </p>
          </>
        )
      },
      {
        imageSrc: '/news/newsImages/newsIdImages/news1.png',
        author: 'realnoevremya.ru пресс-службой раиса Татарстана',
        description: (
          <>
            <p>
              Форум РОСТКИ проходит в столице Татарстана с 7 по 8 сентября. В программу российско-китайского мероприятия планируется включить диалог партий КНР и России, выставку, а также тематические сессии по направлениям IT, машиностроения, нефтехимии, транспорта, туризма, культуры, здравоохранения, спорта, образования и инвестиций. Раис Татарстана предложил провести форум и в следующем году — 14 и 15 ноября 2024 года.
            </p>
            <p>
              Источник: <a href="https://realnoevremya.ru/news/290145-kangrun-group-planiruet-razvit-sotrudnichestvo-s-kamazom">https://realnoevremya.ru/news/290145-kangrun-group-planiruet-razvit-sotrudnichestvo-s-kamazom</a>
            </p>
          </>
        )
      }
    ]
  }
];